text_add_chat = f"""
<i>Хелоу игроки! 🙂👋 Я так рад, что 
кто-то решил добавить меня в свой чат, 
со мной вы точно не заскучаете 🥳
Рыбалка, сражения, большая прокачка, 
много крутейших вещичек, мини-игры и 
многое другое... прямо здесь! 🤯
<code>----------</code>
P.s: не забудте выдать мне админку, чтобы
многие мои команды работали коректно</i>"""

text_help = f"""
<b>🔍 ᙅᑎᑌᙅᗝᏦ Ꮶᗝᗰᗣᕼᗪ ᘜᗝᙢᗣ</b>
<code>----------------</code>
👾 /profile
🎒 /inventory
🔑 /use
🛠 /tools
🎁 /bonus
😎 /top
✏️ /setname
🏀 /basket
🎯 /darts
👹 /boss
💌 /ref
⚡ /ping
🎲 /info"""
